import freelancing from "./public/imgs/projects/articles/freelancing.jpg";
import howToWtrite from "./public/imgs/projects/articles/howToWrite.jpg";
import contentPlan from "./public/imgs/projects/articles/contentPlan.jpg";

export const articles = [
  {
    id: 1,
    title: "الطريق نحو كتابة المحتوى",
    img: howToWtrite,
    link: "https://www.facebook.com/100053591421066/posts/pfbid029Qx3bfhwFtWJ6A1V1PZxjiDWTrKbutFL5vdnHSduBjQAa92nnKiqhKJEjLTWN3Vol/?app=fbl",
    text: `
يا مساء الفل 🌹

كيف قدرت أتخطي صعوبات الكتابة ❓

من كاتبة نصوص إلى كاتبة محتوي تسويقي محترف 😍

الكتابة هى هوايتي لكن كوني أكون كاتبة محتوي تسويقي 
بقدم معلومات دسمة ، كان صعب على شديد 
كنت بواجه مشكلة فى إني  كيف أرتب المعلومات واوصلها بصورة لطيفة ومفيدة 

حلمي قدامي بس ما كنت قادرة احققو 
ما عندي المعلومات الكافية الحتساعدني فى الحاجة دي 
كنت أفكر ليك ونهار ، قريت نصوص عن كتابة المحتوي برضو ما نفع 

فى النهاية قلت شفتي يا فاطمة الموضوع دا ما بحصل بالساهل  عايز ليك معلم تتعلمي منو 

ففكرت أبحث عن كورسات فى المجال دا  
حرست على اني أحصل على كورس يبدأ معاي من الصفر 
والله جمعني بكورس إنطلاق تبع كوتش فارس 
ومع البل الكتير 😅  والضغط ، اتحسنت كتابتي 

وبقيت أعرف كيف اصيغ افكاري واطلع منها حاجة كويسة بقيت أكتب محتوي مفيد وبطلاقة 

وقتها عرفت إني عبرت الجسر بسلام 🔥

وروني شنو أكبر تحدي واجهكم فى رحلة التطوير ❓

#فاطمةعلي_كاتبةمحتوي
`,
  },
  {
    id: 2,
    title: "مجالات الفريلانسينج",
    img: freelancing,
    link: "https://www.facebook.com/100053591421066/posts/pfbid0GSCJysenRQAU9FB2qzYXFzonpxguaFDXKKQV5f6wYEA7kgC6cFYzzEARVsmEuMf5l/?mibextid=Nif5oz",
    text:`
    يا مساء الجمال ❤️

الليلة جاية اتكلم عن الفريلانسر 

يعني شنو فريلانسر ❓

ببساطة هو العمل الحر ❕

كلنا بنعرف انو الدنيا بقت صعبة والناس محتاجة لي قروش ،
وبتجيك تساؤلات طيب انا اعمل شنو عشان اجيب دخل إضافي  🤔

جايبة ليكم أقوي 5 مجالات بمرتبات عالية فى الفريلانسر :

🔹 التعلق الصوتي :
مجال واسع جدا والحساب فيه بكون بالدقيقة وأحيانا بالكلمة حسب نوع العمل .

🔹التصميم والجرافيك : 
مافي منتج ما بحتاج لي تصميم لجذب العملاء 

🔹الترجمة : 
معظم الناس او الشركات بتدور على مترجم شاطر ف لو عندك لغة شاطر فيها حاول تعمل منها مهنة 

🔹البرمجة : 
 أقوي مهنة فى العالم  من بعد التسويق  طبعا _ فى لغات كتيرة للبرمجة شو اللي تناسبك واشتغل عليها طوالي 

🔹واخيرا التسويق او digital marketing

انت ح تختار منهم واحدة وتتقنها  عشان تكون مبدع فى مجالك الإخترتو ✅

ح تتعلمها كيف ووين ❓ على الإنترنت وفى قنوات كتيرة بتقدم كوسات مجانية ، انت شوف نفسك فى اي مجال وانطلق 

خلال 6 شهور ح تلقي نفسك معلم 😎
وبتدخل قروش ب الدولار 🤑

فى كتاب اسمو قواعد الفريلانسر الأربعون بختصر ليكم ،

اشوفكم فى البوستات الجاية

#فاطمة _ علي
#كاتبة_ محتوي_تسويقي
    `,
  },
  {
    id: 3,
    title: "خطة المحتوى",
    img: contentPlan,
    link: "https://www.facebook.com/100053591421066/posts/pfbid05oNoTyGb9Vnin98AdNrpBGEMGLttis69qZxhXyqh7cdPZpkG1DHU3Addzr77dcV7l/?mibextid=Nif5oz",
    text: `مساكم جميل يارب 🤍

    بوست الليلة عن خطة المحتوي 💥
    
    ياترا كل كاتب محتوي لازم يكون عنده خطة ❓
    
    اكيد طبعا ❕
    
    انت ككاتب محتوي لازم يكون عندك  خطة تمشي فيها وأهداف كمان 
    خلونا نشوف بالأول اهداف الخطة 
    
    أهداف الخطة ممكن تكون كالأتي  :
    🎯 زيادة المتابعين 
    🎯 زيادة التفاعل
    🎯 زيادة الوصول
    🎯 زيادة المبيعات
    🎯 توعية بالخدمة او المنتج 
    
    ماسك صفحة ، او كانت صفحتك الشخصية ح تشوف عايز شنو من الأهداف دي او الصفحة محتاجة لشنو وتنزل بوستات على هذا الأساس ✅
    
    ثانيا :  عناصر الخطة 
    طيب الخطة دي ح تنفذها كيف ، كالأتي 
    
    ⭕ إختيار المنصة :
    سوا كانت صفحتك الشخصية او قروب انت مديرو
    ⭕ الهدف من الخطة  : 
    تشوف انت عايز شنو من الأهداف
    ⭕ الزمن الحتنفذ فيهو الخطة : تحدد شهر ، شهرين ، اسبوع 
    ⭕ عدد بوستات الخطة
    ⭕ عناوين البوستات
    ⭕ ميزانية الخطة : اذا انت صاحب بزنس
    ⭕ معايير القياس : ح تقيس بناءا على شنو عدد بوستاتك ، عدد الوصول 
    
    وبي كدا نكون عرفنا اهداف وعناصر الخطة
    
    أشوفكم فى البوست القادم 🔥
    
    #فاطمةعلي_كاتبةمحتوي
    ا
    `,
  },
 
 
];
